<template>
  <div class="container">
    <p>Для того, чтобы сдвинутся «с мертвой точки» существует очень простой и действенный способ, который состоит в том,
      что за 21 день привычка формируется и дальше вы делаете что-то полезное для себя уже привычно на автомате, это
      такой временный и короткий 21 дневный эксперимент.</p>
    <p>
      Согласитесь, трудно пообещать себе, например больше никогда не есть конфет и тортиков или делать по утрам зарядку
      всю оставшуюся жизнь - обычно такие обещания не выполняются и находятся тысячи причин не делать этого</p>
    <p>Этот сервис призван помочь в закреплении привычки.</p>
  </div>
</template>
<script>
  export default {
    head: {
      title: 'Информация - Habitues'
    },
    data() {
      return {name: 'World'}
    }
  }
</script>
